Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1047_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Sajos hakee saamenkäsityöpajan ohjaajaa
smn: Sajos ocá säämi kietâtyejipáájá stivrejeijee

source: Sajoksessa järjestetään kolmatta kesää saamenkäsitöiden työpajoja.
smn: Sajosist uárnejuvvojeh jo kuálmád keesi ääigi sämituojij pargopáájáh.

source: Käsityöpajan ohjaajan työhön kuuluu opastaa asiakkaita saamenkäsitöiden teossa ja kertoa saamenkäsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.
smn: Kietâtyejipáájá stivrejeijee paargon kuleh rađđiđ äššigâsâid sämituojij tuoijumist já mainâstiđ sämituojij historjást já ärbivuovijn sehe jieijâs kietâtyejivuovijn.

source: Käsityöpajan ohjaajan työpaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa Inarissa.
smn: Kietâtyejipáájá stivrejeijee pargosaje lii Säämi kulttuurkuávdáš Sajosist Anarist.

source: Työ alkaa 15.6.2015 ja kestää 14.8.2015 saakka.
smn: Pargo álgá 15.6.2015 já pištá 14.8.2015 räi.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamenkielen sekä englanninkielen taito.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ sehe eŋgâlâskielâ táiđu.

source: Eduksi luetaan muiden kielien taito.
smn: Hiättun lohhoo eres kielâi táiđu.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / III mukaisesti (peruspalkka 1545,10 euroa / kk).
smn: Pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / III miäldásávt (vuáđupälkki 1545,10 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa ma 4.5.2015 klo 16 mennessä Saamelaiskulttuurikeskus Sajokseen osoitteelle Sajos, 99870 Inari tai sajos (at) samediggi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ vu 4.5.2015 tme 16 räi Säämi kulttuurkuávdáš Sajosân čujottâsân Sajos, 99870 Aanaar teikâ sajos (at) samediggi.

source: Lisätietoja työstä antaa ma. markkinointipäällikkö Johanna Alatorvinen, johanna.
smn: Lasetiäđuid pargoost addel má. markkânistemhovdâ Johanna Alatorvinen, johanna.

source: Sajoksen toimintaan voi tutustua osoitteessa www.sajos.fi
smn: Saijoos tooimân puáhtá uápásmuđ čujottâsâst www.sajos.fi
